Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.24.03.14_fin.txt.tmx
Source language: fin
Languages: sme

source: Saamelaismääritelmää, metsähallituslakia, Iloa – kehitys junnaa Viime viikot ovat kuluneet tiiviisti Helsingissä.
sme: Sápmelašmeroštallan, meahcceráđđehusláhka, Ilo – váilevaš ovdáneapmi Maŋimus vahkut leat mannan Helssegis.

source: Saamelaiskäräjien hallitus määräsi puheenjohtajiston neuvottelemaan ministerien kanssa saamelaiskäräjälakiesityksestä, ja erityisesti sen saamelaismääritelmästä.
sme: Sámedikki stivra mearridii ságadolliid ráđđádallat ministariiguin sámediggeláhkaevttohusas, ja earenoamážit dan sápmelašmeroštallamis.

source: Teimme työtä käskettyä.
sme: Barggaimet bargogohččosa mielde.

source: Olemme tavanneet nyt kaikki saamelaisministerityöryhmän ministerit tai heidän avustajansa asiasta ja tulemme jatkamaan työtämme sen eteen, että saamelaiskäräjien kokouksen 18.12.2014 tekemät esitykset ja linjaukset saamelaiskäräjälain uudistamiseksi toteutuvat täysmääräisesti.
sme: Mii leat dál deaivvadan visot sámiministtarbargojoavkku ministariid dehe sin vehkiid áššeollisvuođas ja joatkit barggu dan ovdii, ahte sámedikki 18.12.2014 čoakkáma dahkan evttohusat ja linnjemat sámediggelága ođasnuhttima várás olláhuvvet dievasmearálažžan.

source: Keskustelut ovat olleet hyvin rakentavia.
sme: Ságastallamiin lea leamaš hui buorre vuoigŋa.

source: Keskusteluista on käynyt ilmi, että eri ministeriöihin on lähetetty asiasta hyvin paljon erilaisia kannanottoja ja väitteitä erityisesti tahoilta, jotka haluavat laajentaa saamelaismääritelmän koskemaan myös suomalaisia.
sme: Ságastallamiin lea boahtán ovdan, ahte sierra ministeriijaide leat sáddejuvvon áššis hui olu sierralágán oaivilat ja nággemušat earenoamážit dain beliin, mat hálidit viiddidit sámi meroštallama guoskat maid suopmelaččaid.

source: Tämä oli toki ollut aikaisemminkin tiedossa, mutta hyvin yllättäviä valheita on levitelty valtioneuvostolle laajasti esimerkiksi Norjan saamelaiskäräjien presidentin osalta loukaten hänen identiteettiään ja vanhempiaan.
sme: Dáthan gal lea leamaš ovdalnai dieđus, muhto hirpmástuhtti giellásat leat ovddiduvvon stáhtaráđđái hui viidát omd. Norgga sámedikki presideanttas nu ahte dat leat loavkidan su identiteahta ja váhnemiid.

source: Puheenjohtajisto korjasi näitä väitteitä.
sme: Ságadoallit divvo dáid čuoččuhusaid.

source: On todella ikävää ja surullista, että saamelaismääritelmän laventamista haluavat tahot ovat halunneet mustamaalata Norjan saamelaiskäräjien puheenjohtajaa, jolla ei ole osaa eikä arpaa Suomen saamelaismääritelmässä käydystä keskustelusta.
sme: Lea duođaid ahkit ja morašlaš, ahte sámi meroštallama viiddideami gáibideaddjit leat hálidan bostalit Norgga sámedikki presideantta, geas ii leat mihkkege dahkamušaid ságastallamis, mii guoská Suoma sápmelašmeroštallama.

source: Pahoittelen tilannetta syvästi.
sme: Mun šállošan dán dili hui sakka.

source: Otin esille saamelaiskäräjälain uudistuksen osallistuessani viime viikolla ihmisoikeusvaltuuskunnan kokoukseen.
sme: Mun válden sámediggelága ođasnuhttima ovdan go oassálasten mannan vahku olmmošriektesáttagotti čoakkámii.

source: Ihmettelin, miksi valtuuskunta ei ole lausunut lain uudistuksesta.
sme: Imaštallen manin sáttagoddi ii lean cealkán lága ođasnuhttimis.

source: Ihmisoikeusvaltuuskunnan tehtävänä on toimia perus- ja ihmisoikeusalan toimijoiden kansallisena yhteistyöelimenä.
sme: Olmmošriektesáttagotti bargun lea doaibmat vuođđo- ja olmmošriektesuorggi doaibmiid álbmotlaš ovttasbargoorgánan.

source: Se käsittelee laajakantoisia ja periaatteellisesti tärkeitä perus- ja ihmisoikeusasioita ja kansainvälisiä ihmisoikeusasioita.
sme: Dat gieđahallá viiddesvuđot ja prinsihpalaččat dehálaš vuođđo- ja olmmošriekteáššiid ja riikkaidgaskasaš olmmošriekteáššiid.

source: Saamelaismääritelmä ja saamelaiskäräjälain uudistus kuuluvat valtuuskunnan tehtäviin, koska saamelaisten oikeudet ovat perusoikeuksia ja perustuvat kansainvälisiin sopimuksiin.
sme: Sápmelašmeroštallan ja sámediggelága ođasnuhttin gullaba sáttagotti bargguide, daningo sápmelaččaid rievttit leat vuođđorievttit ja vuođđuduvvet riikkaidgaskasaš soahpamušaide.

source: Valitettavasti valtuuskunta ei ollut halukas ottamaan saamelaiskäräjälain uudistukseen kantaa mitä ihmettelen syvästi ottaen huomioon valtuuskunnan tehtävät.
sme: Dađi bahábut sáttagottis ii lean hállu váldit sámediggelága ođasnuhttimii beali ja dan gal ieš imaštalan hui sakka vuhtii válddedettiin sáttagotti bargguid.

source: Mielestäni valtuuskunta ei ole asian suhteen täyttänyt sille asetettuja tehtäviä.
sme: Mu mielas sáttagoddi ii leat ášši dáfus olláhuhttán dasa biddjon bargguid.

source: Metsähallituslain saamelaispykäliä valmistellut työryhmä luovutti esityksensä ministeri Koskiselle.
sme: Meahcceráđđehuslága sámi paragráfaid válmmaštallan bargojoavku luobahii evttohusas ministtar Koskisii.

source: Työryhmän työ on ollut todella vaikeaa ja lopputuloksena on käytännössä nykyisen toimintatapojen vahvistaminen sekä perustuslakivaliokunnan edellyttämien linjausten toimeenpano.
sme: Bargojoavkku bargu lea leamaš duođaid váttis ja loahppaboađusin lea geavadis dáláš doaibmavugiid nannen ja vuođđoláhkaválljagotti gáibidan linnjemiid olláhuhttin.

source: Epäselväksi myös jää, miten työryhmän esitys istuu Metsähallituksen uuteen hallintomalliin.
sme: Eahpečielggasin maid báhcá, mot bargojoavkku evttohus heive Meahcceráđđehusa ođđa hálddahusmállii.

source: Tämä saamelaisten vaikutusmahdollisuuksien lisäämistä valmistellut työryhmä ei ole käsitellyt esitystä Metsähallituksen hallintomalliksi eikä minulla ole tietoa siitä, millainen on uusin esitys Metsähallituksen hallintomalliksi.
sme: Dát sámiid váikkuhanvejolašvuođaid lasiheami válmmaštallan bargojoavku ii leat gieđahallan evttohusa Meahcceráđđehusa hálddahusmállen iige mus leat diehtu das, makkár lea ođđaseamos evttohus Meahcceráđđehusa hálddahusmállen.

source: Työryhmän esitystä ei voi pitää suurena saavutuksena eikä edes kompromissina.
sme: Bargojoavkku evttohusa ii sáhte atnit stuora jovssusin iige oba kompromissange.

source: Työryhmätyöskentelyn alkuvaiheessa riskinä oli, että työryhmän esitykset olisivat johtaneet saamelaisen kulttuuri-itsehallinnon asemaan heikkenemiseen ja kaavaillulla pienellä rahasummalla ja toimikunnalla, jonka suurin osa jäsenistä olisi virkamiehiä, olisi hokkupokkustempulla ratifioitu Ilo 169-sopimus.
sme: Bargojoavkobargama álgomuttuid lei riskan, ahte bargojoavkku evttohusat livčče dolvon sámi kulturiešstivrema sajádaga hedjoneapmái ja hivvehallon unna ruhtasupmážiin ja doaibmagottiin, mas lahtuin eatnasat livčče leamaš virgeolbmot, livččii hokkupokkus-goansttain ratifiserejuvvon Ilo 169-soahpamuš.

source: Tuloksena oli torjuntavoitto, jos jotain positiivista työryhmän työstä on keksittävä.
sme: Boađusin lei duostunvuoitu, jos juoidá positiivvalačča bargojoavkku bargamis galgá hutkat dadjat.

source: On toki hyvä, että nykyiset toimintatavat otetaan lakiin, koska Metsähallituksen hallintomalli on muuttumassa, eikä ole tietoa mikä on tulevan pääjohtajan ja Metsähallituksen hallituksen linja saamelaisasioihin ja millaista tulosohjausta maa- ja metsätalousministeriö ja ympäristöministeriö tulevat harjoittamaan.
sme: Leahan dat gal buorre, ahte dáláš doaibmavuogit váldojuvvojit láhkii, daningo Meahcceráđđehusa hálddahusmálle lea rievdame, iige leat diehtu mii lea ođđa oaivehoavdda ja Meahcceráđđehusa stivrra linnjá sámi áššiide ja makkár boađusstivrema eanan- ja meahccedoalloministeriija ja birasministeriija olláhuhttegoahtiba.

source: Perustuslakivaliokunta on edellyttänyt, että kaikkiin uudistettaviin saamelaisia koskeviin erityislakeihin otetaan saamelaiskulttuuriin heikentämisen kielto.
sme: Vuođđoláhkaválljagoddi lea gáibidan, ahte buot sierralágaide, mat gusket sápmelaččaid, váldojuvvo sámi kultuvrra geahnohuhttingieldu.

source: Tämä perustuu kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen artiklaan 27, joka nykyisinkin velvoittaa Metsähallitusta ja Suomen valtiota lain tasoisena kaikkien valtiosopimusten tapaan.
sme: Dát vuođđuduvvá siviila- ja politihkalaš rivttiid oktasašsoahpamuša 27. artiklai, mii dálá áiggenai geatnegahttá Meahcceráđđehusa ja Suoma stáhta lágadássásažžan buot stáhtasoahpamušaid ládje.

source: Työryhmä esittää, että metsähallituslakiin otetaan kaivoslain mukainen määräys saamelaiskulttuurin heikentämisen kiellosta.
sme: Bargojoavku evttoha, ahte meahcceráđđehusláhkii váldojuvvo ruvkelága mearrádusa mielde málle sámi kultuvrra geahnohuhttima gielddus.

source: Saamelaiskäräjien ja kolttien kyläkokouksen edustajat esittivät lakiin otettavaksi vesilain mukainen saamelaiskulttuurin heikentämisen kielto, joka on astetta terävämpi saamelaisten oikeuksien suojaamisen kannalta.
sme: Sámedikki ja nuortalaččaid siidačoakkáma ovddasteaddjit evttohe láhkii váldojuvvot čáhcelága mielde málle sámi kultuvrra geahnohuhttima gielddus, mii lea ceahki garrasit sámi vuoigatvuođaid suddjema dáfus.

source: Lisäksi lakiin esitetään otettavaksi suunnitteluvelvoite, jonka mukaan Metsähallituksen on yhdessä saamelaiskäräjien ja koltta-alueella yhdessä kolttien kyläkokouksen kanssa selvitettävä hankkeiden vaikutuksia saamelaiskulttuurille.
sme: Dasa lassin láhkii evttohuvvo váldojuvvot plánengeatnegasvuohta, man mielde Meahcceráđđehus galgá ovttasráđiid sámedikkiin ja nuortalašguovllus nuortalaččaid siidačoakkámiin čilget fidnuid váikkuhusaid sámi kultuvrii.

source: Tämä vahvistaa lain tasolla metsähallituksen ja saamelaiskäräjien yhdessä laatiman pysyvän mallin biodiversiteettisopimuksen Akwé: Kon – ohjeiden soveltamiseksi Metsähallituksen toiminnassa.
sme: Dát nanne lága dásis Meahcceráđđehusa ja sámedikki ovttasráđiid ráhkadan bissovaš málle biodiversiteahttasoahpamuša Akwé: Kon – rávvagiid heiveheamis Meahcceráđđehusa doaimmas.

source: Lisäksi työryhmä ehdottaa, että saamelaisten kotiseutualueelle asetetaan kuntakohtaisia neuvottelukuntia ja siitä säädetään valtioneuvoston asetuksella.
sme: Dasa lassin bargojoavku evttoha, ahte sámiid ruovttuguvlui ásahuvvojit suohkanguovdasaš ráđđádallangottit ja das mearriduvvo stáhtaráđi ásahusain.

source: Esitys vastaa nykyisen metsähallituslain §:ää 20.
sme: Evttohus dávista dáláš meahcceráđđehuslága 20 §:a.

source: Neuvottelukunnat eivät poista suunnitteluvelvoitteen tarvetta eivätkä saamelaiskäräjälain § 9 mukaisten neuvottelujen järjestämistä saamelaiskäräjien ja kolttien kyläkokouksen kanssa, eivätkä nämä neuvottelut ole riippuvaisia tai alisteisia neuvottelukunnissa neuvotelluille esityksille.
sme: Ráđđádallangottit eai jávkat plánengeatnegasvuođa dárbbu, eaige sámediggelága 9 §:a ráđđádallamiid ordnema sámedikkiin ja nuortalaččaid siidačoakkámiin, eaige dát ráđđádallamat leat ráđđádallangottiid evttohusain sorjavaččat dehe daid vuollásaččat.

source: Neuvottelukuntien rooli olisi, kuten nykyisinkin, lähinnä tiedonvaihtoa ja yleisluonteisia lausuntojen antamista varten.
sme: Ráđđádallangottiid rolla livččii, dego dálnai, lagamusat dieđuidlonohallama ja oppalašlunddot cealkámušaid addima várás.

source: Saamelaisten kotiseutualueelle on perustettu valtioneuvoston asetuksen nojalla yhteistyöryhmiä Enontekiölle, Utsjoelle sekä yhteinen ryhmä Inarin ja Sodankylän kuntien alueelle.
sme: Sámiid rupovttuguovllus leat vuođđuduvvon stáhtaráđi ásahusa vuođul ovttasbargojoavkkut Eanodahkii, Ohcejohkii sihke oktasaš joavku Anára ja Soađegili suohkaniid viidodahkii.

source: Työryhmän jäsenet koostuvat kuntien, kolttien kyläkokouksen ja saamelaiskäräjien nimeämistä edustajista.
sme: Bargojoavkku lahtut čohkiidit suohkaniid, nuortalaččaid siidačoakkáma ja sámedikki nammadan ovddasteddjiin.

source: Työryhmän tehtävänä oli laatia myös esitykset kalastuksen, poronhoidon ja metsästyksen yleiseksi edistämiseksi saamelaisten kotiseutualueella.
sme: Bargojoavkku bargun lei ráhkadit evttohusaid guolástusa, boazodoalu ja meahccebivddu oppalaš ovddideami várás sámiid ruovttuguovllus.

source: Työryhmä ei täyttänyt sille asetettua tehtävää.
sme: Bargojoavku ii deavdán dasa biddjojun bargogohččosa.

source: Syynä oli se, että saamelaiskäräjien ja kolttien kyläkokouksen edustajat halusivat elinkeinojen asemaa parannettavan elinkeinoja ohjaavassa erityislainsäädännössä, kun taas ministeriöiden näkemyksenä oli elinkeinojen edistäminen metsähallituslaissa.
sme: Ággan dasa lei dat, ahte sámedikki ja nuortalaččaid siidačoakkáma ovddasteaddjit hálide buoridit ealáhusaid sajádaga sierralágain, mat stivrejit ealáhusaid, go fas ministeriijaid oaidnun lei ealáhusaid ovddideapmi meahcceráđđehuslágas.

source: Työryhmän ministeriöiden edustajat vastustivat esitystämme, koska se ei kuulunut toimeksiantoon.
sme: Bargojoavkku ministeriijaid ovddasteaddjit vuostálaste evttohusamet, daningo dat ii gullan bargogohččosii.

source: Saamelaisedustajat vastustivat taas ministeriöiden esitystä, koska elinkeinopoliittiset edistämistoimet eivät kuulu Metsähallituksen tehtäviin ja esitys olisi johtanut juridisiin epäselvyyksiin.
sme: Sápmelaš ovddasteaddjit vuostálaste fas ministeriijaid evttohusa, daningo ealáhuspolitihkalaš ovddidandoaimmat eai gula Meahcceráđđehusa bargguide ja evttohus livččii dolvon juridihkalaš eahpečielggasvuođaide.

source: Saamelaiskäräjien ja kolttien kyläkokouksen työryhmäedustajat eivät jättäneet työryhmän esitykseen eriävää mielipidettä, koska esitys ei heikennä saamelaisten kulttuuri-itsehallintoa, mutta vahvistaa jonkin verran lainsäädännöllisesti saamelaiskulttuurin suojaa, eivätkä esitykset heikennä Ilo 169-sopimuksen ratifiointiedellytyksiä – mutta on muistettava, että työryhmän esitykset eivät poista Ilo 169-sopimuksen ratifiointiesteitä.
sme: Sámedikki ja nuortalaččaid siidačoakkáma ovddasteaddjit eai guođđán bargojoavkku evttohussii sierraoaivila, daningo evttohus ii heajut sámiid kulturiešstivrema, muhto nanne muhtin veardde lágalaččat sámi kultuvrra suoji, eaige evttohusat heajut Ilo 169-soahpamuša ratifisereneavttuid – muhto ferte muitit, ahte bargojoavkku evttohusat eai jávkat Ilo 169-soahpamuša rátifiserenáruid.

source: Näyttääkin aivan selvältä, että sopimusta ei ratifioida tällä vaalikaudella.
sme: Orrunai leame čielggas, ahte soahpamuš ii ratifiserejuvvo dán válgabajis.

source: Tällä vaalikaudella valtioneuvoston piirissä ei ole tietääkseni menossa hallituksen esityksenä eduskuntaan muita lakiesityshankkeita, joissa 169-sopimuksen ratifiointiesteet olisi mahdollista poistaa.
sme: Dán válgabajis stáhtaráđi bargguid olis eai leat mu dieđu mielde manname ráđđehusa evttohussan eará láhkaevttohusfidnut, main Ilo 169-soahpamuša ratifiserenáruid livččii vejolaš jávkadit.

source: Saamelaiskäräjät tekee toki kaikkensa, että sopimus voitaisiin ratifioida, mutta eurovaalien lähestyminen ei helpota tilannetta.
sme: Sámediggi gal bargá buot vuimmiiguin, vai soahpamuš sáhtálii ratifiserejuvvot, muhto euroválggaid lahkoneapmi ii daga dili álkibun.

source: Asia noussee Lapissa esille eurovaaleissa, vaikka Ilo 169-sopimuksen ratifiointi ei kuulu EU-parlamentin tehtäviin.
sme: Ášši loktaneaš ovdan euroválggain Sámis, vaikko Ilo 169-soahpamuša ratifiseren ii gula EU-parlameantta bargguide.

source: Tavallisesti en olisi kertonut näin yksityiskohtaisesti työryhmän työstä, mutta se oli tarpeen saamelaisten kotiseutualueen kuntien ja Lapin liiton edustajan Veikko Väänäsen eriävän mielipiteen vuoksi.
sme: Dábálaččat in livčče muitalan ná dárkilit bargojoavkku barggus, muhto dasa lei dárbu sámi ruovttuguovllu suohkaniid ja Lappi lihtu ovddasteaddji Veikko Väänäsä sierraoaivila geažil.

source: Eriävässä mielipiteessään hän kertoi yksityiskohtaisesti ja samoja asioita jopa kolmeen kertaan toistaen työryhmän työstä.
sme: Sierraoaivilis son muitalii bienasta bitnii ja seamma áššiid juobe golmma geardde geardduhemiin bargojoavkku barggus.

source: Eriävä mielipide oli siitä erikoinen, että se oli pidempi kuin itse työryhmän esitys.
sme: Sierraoaivil lei dan dáfus earenoamáš, ahte dat lei guhkit go ieš bargojoavkku evttohus.

source: Eriävästä mielipiteestä ei ilmene, miten sitä voidaan perustella kunnallisen itsehallinnon tai aluekehityslain näkökulmasta.
sme: Sierraoaivilis ii boađe ovdan, mot dat sáhttá ákkastallojuvvot suohkalaš iešstivrejumi dehe guovlluuidgárgehanlága geahččanvuogis.

source: Työryhmän esitys ei tuo minkäänlaisia vaikutuksia kuntalain toimeenpanoon tai kunnalliseen itsehallintoon eikä liioin aluekehityslain toimeenpanoon.
sme: Bargojoavkku evttohus ii buvtte mangelágán váikkuhusaid suohkanlága olláhuhttimii dehe suohkana iešstivrejupmái, iige oba guovlluidgárgehanlága olláhuhttimiige.

source: Eriävässä mielipiteessä nousee keskiöön Ilo 169- sopimus, saamelaiskäräjien asema ja saamelaiskäräjälaki ja siinä erityisesti saamelaismääritelmä.
sme: Sierraoaivilis loktana guovddážii Ilo 169-soahpamuš, sámedikki sajádat ja sámediggeláhka ja das earenoamážit sápmelašmeroštallan.

source: Mikään näistä ei kuulunut työryhmän toimeksiantoon.
sme: Oktage dáin ii gullan bargojoavkku bargogohččosiidda.

source: Väänänen kiinnittää eriävässä mielipiteessään huomiota myös saamelaiskäräjien valitsemiin edustajiin.
sme: Väänänen gidde sierraoaivilisttis fuobmášumi maiddái sámedikki válljen ovddasteddjiide.

source: Saamelaiskäräjillä kuten myös kunnilla on oikeus oman itsehallintonsa puitteissa valita omat edustajansa eikä toisten itsehallintoelimien valitsemien edustajien asiantuntemus, etnisiteetti tai valitsemisperusteiden arvioiminen kuulu muille tahoille eikä työryhmän työhön.
sme: Sámedikkis dego maid suohkaniin lea riekti iežas iešstivrejumis olis válljet iežas ovddasteddjiid, iige eará iešstivrenorgánaid válljen ovddasteddjiid áššedovdamuš, etnisiteahtta dehe válljenákkaid árvvoštallan gula eará beliide iige bargojoavkku bargui.

source: Suomen perustuslaki ja kansainväliset velvoitteet koskevat Suomea ja myös saamelaisten kotiseutualueen kuntia ja Lapin liittoa.
sme: Suoma vuođđoláhka ja riikkaidgaskasaš geatnegasvuođat gusket maid Suoma ja maiddái sámi ruovttuguovllu suohkaniid ja Lappi lihtu.

source: Niitä ei voi tulkita kuten Väänänen on eriävässä mielipiteessään tehnyt ottamalla huomioon vain muutamien sopimusten artikloja tulkiten niitä vastaamaan omia poliittisia tavoitteitaan ymmärtämättä perusoikeuksien ja ihmisoikeuksien luonnetta ja kansainvälistä oikeuskehitystä.
sme: Dat eai sáhte dulkojuvvot dego Väänänen lea iežas sierraoaivilisttis dahkan, nu ahte lea váldán vuhtii dušše muhtin soahpamušaid artiklaid ja dulkon daid dávistit iežas politihkalaš ulbmiliiddis dádjatkeahttá vuođđorivttiid ja olmmošrivttiid luonddu ja riikkaidgaskasaš riekteovdáneami.

source: Eriävä mielipide osoittaa surullisella tavalla saamelaisvastaisen ilmapiirin.
sme: Sierraoaivil čájeha morašlaš vuogi mielde sápmelašvuostásaš dovdduid.

source: Toivon, että saamelaisten kotiseutualueen kunnat ja Lapin liitto irtisanoutuisivat eriävästä mielipiteestä.
sme: Sávan, ahte sámi ruovttuguovllu suohkanat ja Lappi lihttu celket iežaset eret sierraoaivilis.
